
/* No comment provided by engineer. */
"Close" = "Lukk";

/* No comment provided by engineer. */
"Delete" = "Slett";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Finn mer Xtras";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Beskjed";

/* Button to return from away in the away status window */
"Return" = "Returner";

/* No comment provided by engineer. */
"Send" = "Send";
